"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 122, \"word_counts\": \"{\\\"looking\\\": 6, \\\"otc\\\": 36, \\\"allergy\\\": 4, \\\"medicine\\\": 15, \\\"make\\\": 1, \\\"drowsy\\\": 1, \\\"recommend\\\": 18, \\\"need\\\": 13, \\\"something\\\": 11, \\\"allergies\\\": 4, \\\"specifically\\\": 3, \\\"itchy\\\": 2, \\\"eyes\\\": 2, \\\"sneezing\\\": 3, \\\"suggest\\\": 9, \\\"explain\\\": 1, \\\"specific\\\": 2, \\\"instructions\\\": 1, \\\"prescription\\\": 5, \\\"label\\\": 1, \\\"biogesic\\\": 19, \\\"available\\\": 10, \\\"purchase\\\": 3, \\\"drink\\\": 1, \\\"alcohol\\\": 1, \\\"taking\\\": 4, \\\"medication\\\": 12, \\\"solution\\\": 4, \\\"occasional\\\": 6, \\\"constipation\\\": 2, \\\"would\\\": 8, \\\"understand\\\": 10, \\\"help\\\": 3, \\\"contact\\\": 9, \\\"someone\\\": 3, \\\"talk\\\": 7, \\\"helping\\\": 6, \\\"xhould\\\": 1, \\\"human\\\": 8, \\\"joint\\\": 2, \\\"pain\\\": 9, \\\"especially\\\": 1, \\\"mornings\\\": 1, \\\"take\\\": 14, \\\"relief\\\": 11, \\\"headache\\\": 5, \\\"go\\\": 2, \\\"away\\\": 2, \\\"migraine\\\": 2, \\\"normal\\\": 1, \\\"feel\\\": 2, \\\"certain\\\": 3, \\\"way\\\": 1, \\\"concerned\\\": 2, \\\"track\\\": 1, \\\"usage\\\": 1, \\\"ensure\\\": 1, \\\"stay\\\": 1, \\\"schedule\\\": 1, \\\"safe\\\": 8, \\\"consume\\\": 1, \\\"beverages\\\": 1, \\\"flavored\\\": 1, \\\"juice\\\": 1, \\\"agent\\\": 6, \\\"know\\\": 2, \\\"child\\\": 7, \\\"fever\\\": 6, \\\"over\\\": 9, \\\"the\\\": 9, \\\"counter\\\": 9, \\\"reducing\\\": 2, \\\"kids\\\": 4, \\\"prone\\\": 1, \\\"motion\\\": 2, \\\"sickness\\\": 2, \\\"prevent\\\": 3, \\\"travels\\\": 1, \\\"currently\\\": 4, \\\"stock\\\": 4, \\\"today\\\": 4, \\\"feeling\\\": 5, \\\"fatigued\\\": 2, \\\"lately\\\": 4, \\\"supplement\\\": 4, \\\"vitamin\\\": 2, \\\"energy\\\": 3, \\\"boost\\\": 3, \\\"may\\\": 1, \\\"minor\\\": 3, \\\"burn\\\": 2, \\\"cooking\\\": 1, \\\"ointment\\\": 3, \\\"cream\\\": 2, \\\"care\\\": 3, \\\"going\\\": 4, \\\"hiking\\\": 1, \\\"trip\\\": 2, \\\"want\\\": 9, \\\"prepared\\\": 4, \\\"injuries\\\": 1, \\\"items\\\": 1, \\\"include\\\": 1, \\\"first\\\": 1, \\\"aid\\\": 4, \\\"kit\\\": 1, \\\"person\\\": 6, \\\"coughing\\\": 1, \\\"fits\\\": 1, \\\"cough\\\": 5, \\\"syrup\\\": 2, \\\"suitable\\\": 1, \\\"children\\\": 2, \\\"experiencing\\\": 2, \\\"bloating\\\": 2, \\\"gas\\\": 1, \\\"options\\\": 3, \\\"digestive\\\": 2, \\\"discomfort\\\": 2, \\\"list\\\": 1, \\\"medicines\\\": 3, \\\"sell\\\": 1, \\\"betadine\\\": 1, \\\"still\\\": 1, \\\"low\\\": 1, \\\"cut\\\": 2, \\\"needs\\\": 2, \\\"attention\\\": 2, \\\"wound\\\": 2, \\\"sunburn\\\": 4, \\\"product\\\": 5, \\\"soothing\\\": 3, \\\"sunburned\\\": 3, \\\"skin\\\": 4, \\\"long\\\": 4, \\\"continue\\\": 1, \\\"quickly\\\": 1, \\\"wait\\\": 1, \\\"expect\\\": 1, \\\"see\\\": 2, \\\"results\\\": 1, \\\"use\\\": 2, \\\"acting\\\": 2, \\\"congestion\\\": 1, \\\"accompanied\\\": 1, \\\"sensitivity\\\": 2, \\\"light\\\": 2, \\\"reliever\\\": 5, \\\"migraines\\\": 1, \\\"every\\\": 1, \\\"many\\\": 1, \\\"hours\\\": 1, \\\"time\\\": 1, \\\"day\\\": 2, \\\"using\\\": 1, \\\"soothe\\\": 1, \\\"recommendations\\\": 6, \\\"stomach\\\": 2, \\\"upset\\\": 2, \\\"meals\\\": 2, \\\"option\\\": 4, \\\"indigestion\\\": 2, \\\"stop\\\": 1, \\\"symptoms\\\": 4, \\\"improve\\\": 1, \\\"inventory\\\": 1, \\\"flight\\\": 3, \\\"jet\\\": 3, \\\"lag\\\": 3, \\\"really\\\": 3, \\\"stressed\\\": 2, \\\"work\\\": 1, \\\"anything\\\": 2, \\\"stress\\\": 2, \\\"affect\\\": 1, \\\"focus\\\": 1, \\\"issues\\\": 1, \\\"like\\\": 2, \\\"suggestions\\\": 3, \\\"arre't\\\": 1, \\\"pollen\\\": 1, \\\"season\\\": 1, \\\"also\\\": 2, \\\"addresses\\\": 1, \\\"flu\\\": 1, \\\"seasonal\\\": 1, \\\"drowsiness\\\": 1, \\\"often\\\": 2, \\\"feels\\\": 1, \\\"trouble\\\": 3, \\\"staying\\\": 1, \\\"asleep\\\": 1, \\\"throughout\\\": 1, \\\"night\\\": 2, \\\"sleep\\\": 4, \\\"promotes\\\": 1, \\\"deep\\\": 1, \\\"hair\\\": 1, \\\"loss\\\": 1, \\\"prevention\\\": 2, \\\"speak\\\": 1, \\\"urinary\\\": 1, \\\"tract\\\": 1, \\\"infection\\\": 1, \\\"doctor\\\": 1, \\\"acne\\\": 1, \\\"blemishes\\\": 1, \\\"joints\\\": 1, \\\"sore\\\": 2, \\\"arthritis\\\": 1, \\\"provide\\\": 2, \\\"information\\\": 2, \\\"potential\\\": 3, \\\"side\\\": 1, \\\"effects\\\": 1, \\\"effective\\\": 2, \\\"nausea\\\": 2, \\\"remedy\\\": 2, \\\"tell\\\": 1, \\\"dosage\\\": 3, \\\"planning\\\": 2, \\\"bee\\\": 1, \\\"sting\\\": 1, \\\"insect\\\": 1, \\\"bites\\\": 1, \\\"possible\\\": 1, \\\"effectes\\\": 1, \\\"persistent\\\": 2, \\\"aside\\\": 1, \\\"heartburn\\\": 1, \\\"antacid\\\": 1, \\\"nagging\\\": 1, \\\"keeping\\\": 1, \\\"pregnant\\\": 1, \\\"common\\\": 1, \\\"pregnancy\\\": 2, \\\"anxious\\\": 1, \\\"anxiety\\\": 1, \\\"much\\\": 3, \\\"pack\\\": 2, \\\"ask\\\": 1, \\\"refill\\\": 1, \\\"get\\\": 2, \\\"one\\\": 1, \\\"sleeping\\\": 1, \\\"require\\\": 1, \\\"headaches\\\": 2, \\\"throat\\\": 1, \\\"ease\\\": 1, \\\"regularly\\\": 1, \\\"tropical\\\": 2, \\\"vacation\\\": 1, \\\"illnesses\\\": 2, \\\"medications\\\": 1, \\\"bring\\\": 1, \\\"think\\\": 1, \\\"took\\\": 1, \\\"traveling\\\": 1, \\\"area\\\": 1, \\\"additional\\\": 1, \\\"runny\\\": 1, \\\"nose\\\": 1, \\\"relieving\\\": 1, \\\"cold\\\": 1, \\\"focusing\\\": 1, \\\"improved\\\": 1, \\\"concentration\\\": 1, \\\"inquiring\\\": 1, \\\"availability\\\": 1, \\\"breastfeeding\\\": 1, \\\"dietary\\\": 1, \\\"restrictions\\\": 1, \\\"interactions\\\": 1, \\\"foods\\\": 1, \\\"leave\\\": 1, \\\"groggy\\\": 1, \\\"morning\\\": 1, \\\"reducer\\\": 1, \\\"immune\\\": 1, \\\"system\\\": 1, \\\"supplements\\\": 1, \\\"request\\\": 1, \\\"different\\\": 1, \\\"form\\\": 1}\", \"word_docs\": \"{\\\"recommend\\\": 18, \\\"otc\\\": 36, \\\"allergy\\\": 4, \\\"make\\\": 1, \\\"drowsy\\\": 1, \\\"looking\\\": 6, \\\"medicine\\\": 15, \\\"something\\\": 11, \\\"sneezing\\\": 3, \\\"need\\\": 13, \\\"itchy\\\": 2, \\\"specifically\\\": 3, \\\"allergies\\\": 4, \\\"suggest\\\": 9, \\\"eyes\\\": 2, \\\"instructions\\\": 1, \\\"label\\\": 1, \\\"prescription\\\": 5, \\\"specific\\\": 2, \\\"explain\\\": 1, \\\"purchase\\\": 3, \\\"available\\\": 10, \\\"biogesic\\\": 18, \\\"drink\\\": 1, \\\"medication\\\": 12, \\\"taking\\\": 4, \\\"alcohol\\\": 1, \\\"would\\\": 8, \\\"solution\\\": 4, \\\"occasional\\\": 6, \\\"constipation\\\": 2, \\\"help\\\": 3, \\\"contact\\\": 9, \\\"understand\\\": 10, \\\"someone\\\": 3, \\\"talk\\\": 7, \\\"helping\\\": 6, \\\"xhould\\\": 1, \\\"human\\\": 8, \\\"take\\\": 14, \\\"relief\\\": 11, \\\"especially\\\": 1, \\\"pain\\\": 8, \\\"mornings\\\": 1, \\\"joint\\\": 1, \\\"headache\\\": 5, \\\"away\\\": 2, \\\"migraine\\\": 2, \\\"go\\\": 2, \\\"concerned\\\": 2, \\\"feel\\\": 2, \\\"certain\\\": 3, \\\"normal\\\": 1, \\\"way\\\": 1, \\\"stay\\\": 1, \\\"ensure\\\": 1, \\\"usage\\\": 1, \\\"track\\\": 1, \\\"schedule\\\": 1, \\\"juice\\\": 1, \\\"consume\\\": 1, \\\"safe\\\": 8, \\\"flavored\\\": 1, \\\"beverages\\\": 1, \\\"agent\\\": 6, \\\"know\\\": 2, \\\"counter\\\": 9, \\\"reducing\\\": 2, \\\"the\\\": 9, \\\"over\\\": 9, \\\"child\\\": 7, \\\"kids\\\": 4, \\\"fever\\\": 3, \\\"motion\\\": 2, \\\"prone\\\": 1, \\\"prevent\\\": 3, \\\"travels\\\": 1, \\\"sickness\\\": 2, \\\"stock\\\": 4, \\\"today\\\": 4, \\\"currently\\\": 4, \\\"fatigued\\\": 2, \\\"supplement\\\": 4, \\\"lately\\\": 4, \\\"boost\\\": 3, \\\"feeling\\\": 5, \\\"vitamin\\\": 2, \\\"energy\\\": 3, \\\"may\\\": 1, \\\"minor\\\": 3, \\\"care\\\": 3, \\\"ointment\\\": 3, \\\"cream\\\": 2, \\\"burn\\\": 1, \\\"cooking\\\": 1, \\\"include\\\": 1, \\\"items\\\": 1, \\\"trip\\\": 2, \\\"first\\\": 1, \\\"aid\\\": 4, \\\"want\\\": 9, \\\"prepared\\\": 4, \\\"hiking\\\": 1, \\\"going\\\": 4, \\\"injuries\\\": 1, \\\"kit\\\": 1, \\\"person\\\": 6, \\\"children\\\": 2, \\\"coughing\\\": 1, \\\"syrup\\\": 2, \\\"suitable\\\": 1, \\\"cough\\\": 3, \\\"fits\\\": 1, \\\"digestive\\\": 2, \\\"discomfort\\\": 2, \\\"bloating\\\": 2, \\\"options\\\": 3, \\\"experiencing\\\": 2, \\\"gas\\\": 1, \\\"medicines\\\": 3, \\\"list\\\": 1, \\\"sell\\\": 1, \\\"betadine\\\": 1, \\\"still\\\": 1, \\\"low\\\": 1, \\\"wound\\\": 2, \\\"cut\\\": 2, \\\"attention\\\": 2, \\\"needs\\\": 2, \\\"skin\\\": 4, \\\"sunburned\\\": 3, \\\"product\\\": 5, \\\"soothing\\\": 3, \\\"sunburn\\\": 4, \\\"long\\\": 4, \\\"continue\\\": 1, \\\"see\\\": 2, \\\"expect\\\": 1, \\\"wait\\\": 1, \\\"quickly\\\": 1, \\\"results\\\": 1, \\\"use\\\": 2, \\\"acting\\\": 2, \\\"congestion\\\": 1, \\\"light\\\": 2, \\\"migraines\\\": 1, \\\"accompanied\\\": 1, \\\"reliever\\\": 5, \\\"sensitivity\\\": 2, \\\"many\\\": 1, \\\"every\\\": 1, \\\"hours\\\": 1, \\\"day\\\": 2, \\\"time\\\": 1, \\\"using\\\": 1, \\\"recommendations\\\": 6, \\\"soothe\\\": 1, \\\"stomach\\\": 2, \\\"upset\\\": 2, \\\"meals\\\": 2, \\\"option\\\": 4, \\\"indigestion\\\": 2, \\\"stop\\\": 1, \\\"symptoms\\\": 4, \\\"improve\\\": 1, \\\"inventory\\\": 1, \\\"flight\\\": 3, \\\"jet\\\": 3, \\\"lag\\\": 3, \\\"work\\\": 1, \\\"affect\\\": 1, \\\"really\\\": 3, \\\"anything\\\": 2, \\\"focus\\\": 1, \\\"stress\\\": 2, \\\"stressed\\\": 2, \\\"issues\\\": 1, \\\"suggestions\\\": 3, \\\"like\\\": 2, \\\"arre't\\\": 1, \\\"pollen\\\": 1, \\\"season\\\": 1, \\\"also\\\": 2, \\\"addresses\\\": 1, \\\"flu\\\": 1, \\\"seasonal\\\": 1, \\\"drowsiness\\\": 1, \\\"often\\\": 2, \\\"feels\\\": 1, \\\"throughout\\\": 1, \\\"trouble\\\": 3, \\\"promotes\\\": 1, \\\"sleep\\\": 3, \\\"asleep\\\": 1, \\\"night\\\": 2, \\\"staying\\\": 1, \\\"deep\\\": 1, \\\"prevention\\\": 2, \\\"loss\\\": 1, \\\"hair\\\": 1, \\\"speak\\\": 1, \\\"doctor\\\": 1, \\\"urinary\\\": 1, \\\"infection\\\": 1, \\\"tract\\\": 1, \\\"blemishes\\\": 1, \\\"acne\\\": 1, \\\"sore\\\": 2, \\\"joints\\\": 1, \\\"arthritis\\\": 1, \\\"side\\\": 1, \\\"potential\\\": 3, \\\"provide\\\": 2, \\\"effects\\\": 1, \\\"information\\\": 2, \\\"effective\\\": 2, \\\"remedy\\\": 2, \\\"nausea\\\": 2, \\\"dosage\\\": 3, \\\"tell\\\": 1, \\\"planning\\\": 2, \\\"sting\\\": 1, \\\"bites\\\": 1, \\\"bee\\\": 1, \\\"insect\\\": 1, \\\"possible\\\": 1, \\\"effectes\\\": 1, \\\"persistent\\\": 2, \\\"aside\\\": 1, \\\"heartburn\\\": 1, \\\"antacid\\\": 1, \\\"nagging\\\": 1, \\\"keeping\\\": 1, \\\"common\\\": 1, \\\"pregnant\\\": 1, \\\"pregnancy\\\": 2, \\\"anxious\\\": 1, \\\"anxiety\\\": 1, \\\"much\\\": 3, \\\"pack\\\": 2, \\\"ask\\\": 1, \\\"refill\\\": 1, \\\"get\\\": 2, \\\"one\\\": 1, \\\"require\\\": 1, \\\"sleeping\\\": 1, \\\"headaches\\\": 2, \\\"ease\\\": 1, \\\"throat\\\": 1, \\\"regularly\\\": 1, \\\"illnesses\\\": 2, \\\"bring\\\": 1, \\\"tropical\\\": 2, \\\"vacation\\\": 1, \\\"medications\\\": 1, \\\"took\\\": 1, \\\"think\\\": 1, \\\"area\\\": 1, \\\"traveling\\\": 1, \\\"additional\\\": 1, \\\"runny\\\": 1, \\\"cold\\\": 1, \\\"relieving\\\": 1, \\\"nose\\\": 1, \\\"concentration\\\": 1, \\\"improved\\\": 1, \\\"focusing\\\": 1, \\\"inquiring\\\": 1, \\\"availability\\\": 1, \\\"breastfeeding\\\": 1, \\\"restrictions\\\": 1, \\\"interactions\\\": 1, \\\"dietary\\\": 1, \\\"foods\\\": 1, \\\"groggy\\\": 1, \\\"leave\\\": 1, \\\"morning\\\": 1, \\\"reducer\\\": 1, \\\"system\\\": 1, \\\"supplements\\\": 1, \\\"immune\\\": 1, \\\"request\\\": 1, \\\"form\\\": 1, \\\"different\\\": 1}\", \"index_docs\": \"{\\\"4\\\": 18, \\\"2\\\": 36, \\\"38\\\": 4, \\\"143\\\": 1, \\\"144\\\": 1, \\\"25\\\": 6, \\\"5\\\": 15, \\\"9\\\": 11, \\\"58\\\": 3, \\\"7\\\": 13, \\\"82\\\": 2, \\\"57\\\": 3, \\\"39\\\": 4, \\\"13\\\": 9, \\\"83\\\": 2, \\\"146\\\": 1, \\\"147\\\": 1, \\\"32\\\": 5, \\\"84\\\": 2, \\\"145\\\": 1, \\\"59\\\": 3, \\\"11\\\": 10, \\\"3\\\": 18, \\\"148\\\": 1, \\\"8\\\": 12, \\\"40\\\": 4, \\\"149\\\": 1, \\\"20\\\": 8, \\\"41\\\": 4, \\\"26\\\": 6, \\\"85\\\": 2, \\\"60\\\": 3, \\\"14\\\": 9, \\\"12\\\": 10, \\\"61\\\": 3, \\\"23\\\": 7, \\\"27\\\": 6, \\\"150\\\": 1, \\\"21\\\": 8, \\\"6\\\": 14, \\\"10\\\": 11, \\\"151\\\": 1, \\\"15\\\": 8, \\\"152\\\": 1, \\\"86\\\": 1, \\\"33\\\": 5, \\\"88\\\": 2, \\\"89\\\": 2, \\\"87\\\": 2, \\\"91\\\": 2, \\\"90\\\": 2, \\\"62\\\": 3, \\\"153\\\": 1, \\\"154\\\": 1, \\\"158\\\": 1, \\\"157\\\": 1, \\\"156\\\": 1, \\\"155\\\": 1, \\\"159\\\": 1, \\\"163\\\": 1, \\\"160\\\": 1, \\\"22\\\": 8, \\\"162\\\": 1, \\\"161\\\": 1, \\\"28\\\": 6, \\\"92\\\": 2, \\\"18\\\": 9, \\\"93\\\": 2, \\\"17\\\": 9, \\\"16\\\": 9, \\\"24\\\": 7, \\\"42\\\": 4, \\\"29\\\": 3, \\\"94\\\": 2, \\\"164\\\": 1, \\\"63\\\": 3, \\\"165\\\": 1, \\\"95\\\": 2, \\\"44\\\": 4, \\\"45\\\": 4, \\\"43\\\": 4, \\\"96\\\": 2, \\\"47\\\": 4, \\\"46\\\": 4, \\\"65\\\": 3, \\\"34\\\": 5, \\\"97\\\": 2, \\\"64\\\": 3, \\\"166\\\": 1, \\\"66\\\": 3, \\\"68\\\": 3, \\\"67\\\": 3, \\\"99\\\": 2, \\\"98\\\": 1, \\\"167\\\": 1, \\\"171\\\": 1, \\\"170\\\": 1, \\\"100\\\": 2, \\\"172\\\": 1, \\\"50\\\": 4, \\\"19\\\": 9, \\\"49\\\": 4, \\\"168\\\": 1, \\\"48\\\": 4, \\\"169\\\": 1, \\\"173\\\": 1, \\\"30\\\": 6, \\\"102\\\": 2, \\\"174\\\": 1, \\\"101\\\": 2, \\\"176\\\": 1, \\\"35\\\": 3, \\\"175\\\": 1, \\\"105\\\": 2, \\\"106\\\": 2, \\\"104\\\": 2, \\\"69\\\": 3, \\\"103\\\": 2, \\\"177\\\": 1, \\\"70\\\": 3, \\\"178\\\": 1, \\\"179\\\": 1, \\\"180\\\": 1, \\\"181\\\": 1, \\\"182\\\": 1, \\\"110\\\": 2, \\\"107\\\": 2, \\\"109\\\": 2, \\\"108\\\": 2, \\\"52\\\": 4, \\\"72\\\": 3, \\\"36\\\": 5, \\\"71\\\": 3, \\\"51\\\": 4, \\\"53\\\": 4, \\\"183\\\": 1, \\\"111\\\": 2, \\\"186\\\": 1, \\\"185\\\": 1, \\\"184\\\": 1, \\\"187\\\": 1, \\\"112\\\": 2, \\\"113\\\": 2, \\\"188\\\": 1, \\\"115\\\": 2, \\\"190\\\": 1, \\\"189\\\": 1, \\\"37\\\": 5, \\\"114\\\": 2, \\\"192\\\": 1, \\\"191\\\": 1, \\\"193\\\": 1, \\\"116\\\": 2, \\\"194\\\": 1, \\\"195\\\": 1, \\\"31\\\": 6, \\\"196\\\": 1, \\\"117\\\": 2, \\\"118\\\": 2, \\\"119\\\": 2, \\\"54\\\": 4, \\\"120\\\": 2, \\\"197\\\": 1, \\\"55\\\": 4, \\\"198\\\": 1, \\\"199\\\": 1, \\\"73\\\": 3, \\\"74\\\": 3, \\\"75\\\": 3, \\\"200\\\": 1, \\\"201\\\": 1, \\\"76\\\": 3, \\\"122\\\": 2, \\\"202\\\": 1, \\\"123\\\": 2, \\\"121\\\": 2, \\\"203\\\": 1, \\\"77\\\": 3, \\\"124\\\": 2, \\\"204\\\": 1, \\\"205\\\": 1, \\\"206\\\": 1, \\\"125\\\": 2, \\\"207\\\": 1, \\\"208\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"126\\\": 2, \\\"211\\\": 1, \\\"214\\\": 1, \\\"78\\\": 3, \\\"215\\\": 1, \\\"56\\\": 3, \\\"213\\\": 1, \\\"127\\\": 2, \\\"212\\\": 1, \\\"216\\\": 1, \\\"128\\\": 2, \\\"218\\\": 1, \\\"217\\\": 1, \\\"219\\\": 1, \\\"223\\\": 1, \\\"220\\\": 1, \\\"222\\\": 1, \\\"221\\\": 1, \\\"225\\\": 1, \\\"224\\\": 1, \\\"129\\\": 2, \\\"226\\\": 1, \\\"227\\\": 1, \\\"228\\\": 1, \\\"79\\\": 3, \\\"130\\\": 2, \\\"229\\\": 1, \\\"131\\\": 2, \\\"132\\\": 2, \\\"134\\\": 2, \\\"133\\\": 2, \\\"80\\\": 3, \\\"230\\\": 1, \\\"135\\\": 2, \\\"232\\\": 1, \\\"234\\\": 1, \\\"231\\\": 1, \\\"233\\\": 1, \\\"235\\\": 1, \\\"236\\\": 1, \\\"136\\\": 2, \\\"237\\\": 1, \\\"238\\\": 1, \\\"239\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"243\\\": 1, \\\"242\\\": 1, \\\"137\\\": 2, \\\"244\\\": 1, \\\"245\\\": 1, \\\"81\\\": 3, \\\"138\\\": 2, \\\"246\\\": 1, \\\"247\\\": 1, \\\"139\\\": 2, \\\"248\\\": 1, \\\"250\\\": 1, \\\"249\\\": 1, \\\"140\\\": 2, \\\"252\\\": 1, \\\"251\\\": 1, \\\"253\\\": 1, \\\"142\\\": 2, \\\"256\\\": 1, \\\"141\\\": 2, \\\"254\\\": 1, \\\"255\\\": 1, \\\"258\\\": 1, \\\"257\\\": 1, \\\"260\\\": 1, \\\"259\\\": 1, \\\"261\\\": 1, \\\"262\\\": 1, \\\"265\\\": 1, \\\"264\\\": 1, \\\"263\\\": 1, \\\"268\\\": 1, \\\"267\\\": 1, \\\"266\\\": 1, \\\"269\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"273\\\": 1, \\\"274\\\": 1, \\\"272\\\": 1, \\\"275\\\": 1, \\\"277\\\": 1, \\\"276\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"281\\\": 1, \\\"282\\\": 1, \\\"280\\\": 1, \\\"283\\\": 1, \\\"285\\\": 1, \\\"284\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"otc\\\", \\\"3\\\": \\\"biogesic\\\", \\\"4\\\": \\\"recommend\\\", \\\"5\\\": \\\"medicine\\\", \\\"6\\\": \\\"take\\\", \\\"7\\\": \\\"need\\\", \\\"8\\\": \\\"medication\\\", \\\"9\\\": \\\"something\\\", \\\"10\\\": \\\"relief\\\", \\\"11\\\": \\\"available\\\", \\\"12\\\": \\\"understand\\\", \\\"13\\\": \\\"suggest\\\", \\\"14\\\": \\\"contact\\\", \\\"15\\\": \\\"pain\\\", \\\"16\\\": \\\"over\\\", \\\"17\\\": \\\"the\\\", \\\"18\\\": \\\"counter\\\", \\\"19\\\": \\\"want\\\", \\\"20\\\": \\\"would\\\", \\\"21\\\": \\\"human\\\", \\\"22\\\": \\\"safe\\\", \\\"23\\\": \\\"talk\\\", \\\"24\\\": \\\"child\\\", \\\"25\\\": \\\"looking\\\", \\\"26\\\": \\\"occasional\\\", \\\"27\\\": \\\"helping\\\", \\\"28\\\": \\\"agent\\\", \\\"29\\\": \\\"fever\\\", \\\"30\\\": \\\"person\\\", \\\"31\\\": \\\"recommendations\\\", \\\"32\\\": \\\"prescription\\\", \\\"33\\\": \\\"headache\\\", \\\"34\\\": \\\"feeling\\\", \\\"35\\\": \\\"cough\\\", \\\"36\\\": \\\"product\\\", \\\"37\\\": \\\"reliever\\\", \\\"38\\\": \\\"allergy\\\", \\\"39\\\": \\\"allergies\\\", \\\"40\\\": \\\"taking\\\", \\\"41\\\": \\\"solution\\\", \\\"42\\\": \\\"kids\\\", \\\"43\\\": \\\"currently\\\", \\\"44\\\": \\\"stock\\\", \\\"45\\\": \\\"today\\\", \\\"46\\\": \\\"lately\\\", \\\"47\\\": \\\"supplement\\\", \\\"48\\\": \\\"going\\\", \\\"49\\\": \\\"prepared\\\", \\\"50\\\": \\\"aid\\\", \\\"51\\\": \\\"sunburn\\\", \\\"52\\\": \\\"skin\\\", \\\"53\\\": \\\"long\\\", \\\"54\\\": \\\"option\\\", \\\"55\\\": \\\"symptoms\\\", \\\"56\\\": \\\"sleep\\\", \\\"57\\\": \\\"specifically\\\", \\\"58\\\": \\\"sneezing\\\", \\\"59\\\": \\\"purchase\\\", \\\"60\\\": \\\"help\\\", \\\"61\\\": \\\"someone\\\", \\\"62\\\": \\\"certain\\\", \\\"63\\\": \\\"prevent\\\", \\\"64\\\": \\\"energy\\\", \\\"65\\\": \\\"boost\\\", \\\"66\\\": \\\"minor\\\", \\\"67\\\": \\\"ointment\\\", \\\"68\\\": \\\"care\\\", \\\"69\\\": \\\"options\\\", \\\"70\\\": \\\"medicines\\\", \\\"71\\\": \\\"soothing\\\", \\\"72\\\": \\\"sunburned\\\", \\\"73\\\": \\\"flight\\\", \\\"74\\\": \\\"jet\\\", \\\"75\\\": \\\"lag\\\", \\\"76\\\": \\\"really\\\", \\\"77\\\": \\\"suggestions\\\", \\\"78\\\": \\\"trouble\\\", \\\"79\\\": \\\"potential\\\", \\\"80\\\": \\\"dosage\\\", \\\"81\\\": \\\"much\\\", \\\"82\\\": \\\"itchy\\\", \\\"83\\\": \\\"eyes\\\", \\\"84\\\": \\\"specific\\\", \\\"85\\\": \\\"constipation\\\", \\\"86\\\": \\\"joint\\\", \\\"87\\\": \\\"go\\\", \\\"88\\\": \\\"away\\\", \\\"89\\\": \\\"migraine\\\", \\\"90\\\": \\\"feel\\\", \\\"91\\\": \\\"concerned\\\", \\\"92\\\": \\\"know\\\", \\\"93\\\": \\\"reducing\\\", \\\"94\\\": \\\"motion\\\", \\\"95\\\": \\\"sickness\\\", \\\"96\\\": \\\"fatigued\\\", \\\"97\\\": \\\"vitamin\\\", \\\"98\\\": \\\"burn\\\", \\\"99\\\": \\\"cream\\\", \\\"100\\\": \\\"trip\\\", \\\"101\\\": \\\"syrup\\\", \\\"102\\\": \\\"children\\\", \\\"103\\\": \\\"experiencing\\\", \\\"104\\\": \\\"bloating\\\", \\\"105\\\": \\\"digestive\\\", \\\"106\\\": \\\"discomfort\\\", \\\"107\\\": \\\"cut\\\", \\\"108\\\": \\\"needs\\\", \\\"109\\\": \\\"attention\\\", \\\"110\\\": \\\"wound\\\", \\\"111\\\": \\\"see\\\", \\\"112\\\": \\\"use\\\", \\\"113\\\": \\\"acting\\\", \\\"114\\\": \\\"sensitivity\\\", \\\"115\\\": \\\"light\\\", \\\"116\\\": \\\"day\\\", \\\"117\\\": \\\"stomach\\\", \\\"118\\\": \\\"upset\\\", \\\"119\\\": \\\"meals\\\", \\\"120\\\": \\\"indigestion\\\", \\\"121\\\": \\\"stressed\\\", \\\"122\\\": \\\"anything\\\", \\\"123\\\": \\\"stress\\\", \\\"124\\\": \\\"like\\\", \\\"125\\\": \\\"also\\\", \\\"126\\\": \\\"often\\\", \\\"127\\\": \\\"night\\\", \\\"128\\\": \\\"prevention\\\", \\\"129\\\": \\\"sore\\\", \\\"130\\\": \\\"provide\\\", \\\"131\\\": \\\"information\\\", \\\"132\\\": \\\"effective\\\", \\\"133\\\": \\\"nausea\\\", \\\"134\\\": \\\"remedy\\\", \\\"135\\\": \\\"planning\\\", \\\"136\\\": \\\"persistent\\\", \\\"137\\\": \\\"pregnancy\\\", \\\"138\\\": \\\"pack\\\", \\\"139\\\": \\\"get\\\", \\\"140\\\": \\\"headaches\\\", \\\"141\\\": \\\"tropical\\\", \\\"142\\\": \\\"illnesses\\\", \\\"143\\\": \\\"make\\\", \\\"144\\\": \\\"drowsy\\\", \\\"145\\\": \\\"explain\\\", \\\"146\\\": \\\"instructions\\\", \\\"147\\\": \\\"label\\\", \\\"148\\\": \\\"drink\\\", \\\"149\\\": \\\"alcohol\\\", \\\"150\\\": \\\"xhould\\\", \\\"151\\\": \\\"especially\\\", \\\"152\\\": \\\"mornings\\\", \\\"153\\\": \\\"normal\\\", \\\"154\\\": \\\"way\\\", \\\"155\\\": \\\"track\\\", \\\"156\\\": \\\"usage\\\", \\\"157\\\": \\\"ensure\\\", \\\"158\\\": \\\"stay\\\", \\\"159\\\": \\\"schedule\\\", \\\"160\\\": \\\"consume\\\", \\\"161\\\": \\\"beverages\\\", \\\"162\\\": \\\"flavored\\\", \\\"163\\\": \\\"juice\\\", \\\"164\\\": \\\"prone\\\", \\\"165\\\": \\\"travels\\\", \\\"166\\\": \\\"may\\\", \\\"167\\\": \\\"cooking\\\", \\\"168\\\": \\\"hiking\\\", \\\"169\\\": \\\"injuries\\\", \\\"170\\\": \\\"items\\\", \\\"171\\\": \\\"include\\\", \\\"172\\\": \\\"first\\\", \\\"173\\\": \\\"kit\\\", \\\"174\\\": \\\"coughing\\\", \\\"175\\\": \\\"fits\\\", \\\"176\\\": \\\"suitable\\\", \\\"177\\\": \\\"gas\\\", \\\"178\\\": \\\"list\\\", \\\"179\\\": \\\"sell\\\", \\\"180\\\": \\\"betadine\\\", \\\"181\\\": \\\"still\\\", \\\"182\\\": \\\"low\\\", \\\"183\\\": \\\"continue\\\", \\\"184\\\": \\\"quickly\\\", \\\"185\\\": \\\"wait\\\", \\\"186\\\": \\\"expect\\\", \\\"187\\\": \\\"results\\\", \\\"188\\\": \\\"congestion\\\", \\\"189\\\": \\\"accompanied\\\", \\\"190\\\": \\\"migraines\\\", \\\"191\\\": \\\"every\\\", \\\"192\\\": \\\"many\\\", \\\"193\\\": \\\"hours\\\", \\\"194\\\": \\\"time\\\", \\\"195\\\": \\\"using\\\", \\\"196\\\": \\\"soothe\\\", \\\"197\\\": \\\"stop\\\", \\\"198\\\": \\\"improve\\\", \\\"199\\\": \\\"inventory\\\", \\\"200\\\": \\\"work\\\", \\\"201\\\": \\\"affect\\\", \\\"202\\\": \\\"focus\\\", \\\"203\\\": \\\"issues\\\", \\\"204\\\": \\\"arre't\\\", \\\"205\\\": \\\"pollen\\\", \\\"206\\\": \\\"season\\\", \\\"207\\\": \\\"addresses\\\", \\\"208\\\": \\\"flu\\\", \\\"209\\\": \\\"seasonal\\\", \\\"210\\\": \\\"drowsiness\\\", \\\"211\\\": \\\"feels\\\", \\\"212\\\": \\\"staying\\\", \\\"213\\\": \\\"asleep\\\", \\\"214\\\": \\\"throughout\\\", \\\"215\\\": \\\"promotes\\\", \\\"216\\\": \\\"deep\\\", \\\"217\\\": \\\"hair\\\", \\\"218\\\": \\\"loss\\\", \\\"219\\\": \\\"speak\\\", \\\"220\\\": \\\"urinary\\\", \\\"221\\\": \\\"tract\\\", \\\"222\\\": \\\"infection\\\", \\\"223\\\": \\\"doctor\\\", \\\"224\\\": \\\"acne\\\", \\\"225\\\": \\\"blemishes\\\", \\\"226\\\": \\\"joints\\\", \\\"227\\\": \\\"arthritis\\\", \\\"228\\\": \\\"side\\\", \\\"229\\\": \\\"effects\\\", \\\"230\\\": \\\"tell\\\", \\\"231\\\": \\\"bee\\\", \\\"232\\\": \\\"sting\\\", \\\"233\\\": \\\"insect\\\", \\\"234\\\": \\\"bites\\\", \\\"235\\\": \\\"possible\\\", \\\"236\\\": \\\"effectes\\\", \\\"237\\\": \\\"aside\\\", \\\"238\\\": \\\"heartburn\\\", \\\"239\\\": \\\"antacid\\\", \\\"240\\\": \\\"nagging\\\", \\\"241\\\": \\\"keeping\\\", \\\"242\\\": \\\"pregnant\\\", \\\"243\\\": \\\"common\\\", \\\"244\\\": \\\"anxious\\\", \\\"245\\\": \\\"anxiety\\\", \\\"246\\\": \\\"ask\\\", \\\"247\\\": \\\"refill\\\", \\\"248\\\": \\\"one\\\", \\\"249\\\": \\\"sleeping\\\", \\\"250\\\": \\\"require\\\", \\\"251\\\": \\\"throat\\\", \\\"252\\\": \\\"ease\\\", \\\"253\\\": \\\"regularly\\\", \\\"254\\\": \\\"vacation\\\", \\\"255\\\": \\\"medications\\\", \\\"256\\\": \\\"bring\\\", \\\"257\\\": \\\"think\\\", \\\"258\\\": \\\"took\\\", \\\"259\\\": \\\"traveling\\\", \\\"260\\\": \\\"area\\\", \\\"261\\\": \\\"additional\\\", \\\"262\\\": \\\"runny\\\", \\\"263\\\": \\\"nose\\\", \\\"264\\\": \\\"relieving\\\", \\\"265\\\": \\\"cold\\\", \\\"266\\\": \\\"focusing\\\", \\\"267\\\": \\\"improved\\\", \\\"268\\\": \\\"concentration\\\", \\\"269\\\": \\\"inquiring\\\", \\\"270\\\": \\\"availability\\\", \\\"271\\\": \\\"breastfeeding\\\", \\\"272\\\": \\\"dietary\\\", \\\"273\\\": \\\"restrictions\\\", \\\"274\\\": \\\"interactions\\\", \\\"275\\\": \\\"foods\\\", \\\"276\\\": \\\"leave\\\", \\\"277\\\": \\\"groggy\\\", \\\"278\\\": \\\"morning\\\", \\\"279\\\": \\\"reducer\\\", \\\"280\\\": \\\"immune\\\", \\\"281\\\": \\\"system\\\", \\\"282\\\": \\\"supplements\\\", \\\"283\\\": \\\"request\\\", \\\"284\\\": \\\"different\\\", \\\"285\\\": \\\"form\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"otc\\\": 2, \\\"biogesic\\\": 3, \\\"recommend\\\": 4, \\\"medicine\\\": 5, \\\"take\\\": 6, \\\"need\\\": 7, \\\"medication\\\": 8, \\\"something\\\": 9, \\\"relief\\\": 10, \\\"available\\\": 11, \\\"understand\\\": 12, \\\"suggest\\\": 13, \\\"contact\\\": 14, \\\"pain\\\": 15, \\\"over\\\": 16, \\\"the\\\": 17, \\\"counter\\\": 18, \\\"want\\\": 19, \\\"would\\\": 20, \\\"human\\\": 21, \\\"safe\\\": 22, \\\"talk\\\": 23, \\\"child\\\": 24, \\\"looking\\\": 25, \\\"occasional\\\": 26, \\\"helping\\\": 27, \\\"agent\\\": 28, \\\"fever\\\": 29, \\\"person\\\": 30, \\\"recommendations\\\": 31, \\\"prescription\\\": 32, \\\"headache\\\": 33, \\\"feeling\\\": 34, \\\"cough\\\": 35, \\\"product\\\": 36, \\\"reliever\\\": 37, \\\"allergy\\\": 38, \\\"allergies\\\": 39, \\\"taking\\\": 40, \\\"solution\\\": 41, \\\"kids\\\": 42, \\\"currently\\\": 43, \\\"stock\\\": 44, \\\"today\\\": 45, \\\"lately\\\": 46, \\\"supplement\\\": 47, \\\"going\\\": 48, \\\"prepared\\\": 49, \\\"aid\\\": 50, \\\"sunburn\\\": 51, \\\"skin\\\": 52, \\\"long\\\": 53, \\\"option\\\": 54, \\\"symptoms\\\": 55, \\\"sleep\\\": 56, \\\"specifically\\\": 57, \\\"sneezing\\\": 58, \\\"purchase\\\": 59, \\\"help\\\": 60, \\\"someone\\\": 61, \\\"certain\\\": 62, \\\"prevent\\\": 63, \\\"energy\\\": 64, \\\"boost\\\": 65, \\\"minor\\\": 66, \\\"ointment\\\": 67, \\\"care\\\": 68, \\\"options\\\": 69, \\\"medicines\\\": 70, \\\"soothing\\\": 71, \\\"sunburned\\\": 72, \\\"flight\\\": 73, \\\"jet\\\": 74, \\\"lag\\\": 75, \\\"really\\\": 76, \\\"suggestions\\\": 77, \\\"trouble\\\": 78, \\\"potential\\\": 79, \\\"dosage\\\": 80, \\\"much\\\": 81, \\\"itchy\\\": 82, \\\"eyes\\\": 83, \\\"specific\\\": 84, \\\"constipation\\\": 85, \\\"joint\\\": 86, \\\"go\\\": 87, \\\"away\\\": 88, \\\"migraine\\\": 89, \\\"feel\\\": 90, \\\"concerned\\\": 91, \\\"know\\\": 92, \\\"reducing\\\": 93, \\\"motion\\\": 94, \\\"sickness\\\": 95, \\\"fatigued\\\": 96, \\\"vitamin\\\": 97, \\\"burn\\\": 98, \\\"cream\\\": 99, \\\"trip\\\": 100, \\\"syrup\\\": 101, \\\"children\\\": 102, \\\"experiencing\\\": 103, \\\"bloating\\\": 104, \\\"digestive\\\": 105, \\\"discomfort\\\": 106, \\\"cut\\\": 107, \\\"needs\\\": 108, \\\"attention\\\": 109, \\\"wound\\\": 110, \\\"see\\\": 111, \\\"use\\\": 112, \\\"acting\\\": 113, \\\"sensitivity\\\": 114, \\\"light\\\": 115, \\\"day\\\": 116, \\\"stomach\\\": 117, \\\"upset\\\": 118, \\\"meals\\\": 119, \\\"indigestion\\\": 120, \\\"stressed\\\": 121, \\\"anything\\\": 122, \\\"stress\\\": 123, \\\"like\\\": 124, \\\"also\\\": 125, \\\"often\\\": 126, \\\"night\\\": 127, \\\"prevention\\\": 128, \\\"sore\\\": 129, \\\"provide\\\": 130, \\\"information\\\": 131, \\\"effective\\\": 132, \\\"nausea\\\": 133, \\\"remedy\\\": 134, \\\"planning\\\": 135, \\\"persistent\\\": 136, \\\"pregnancy\\\": 137, \\\"pack\\\": 138, \\\"get\\\": 139, \\\"headaches\\\": 140, \\\"tropical\\\": 141, \\\"illnesses\\\": 142, \\\"make\\\": 143, \\\"drowsy\\\": 144, \\\"explain\\\": 145, \\\"instructions\\\": 146, \\\"label\\\": 147, \\\"drink\\\": 148, \\\"alcohol\\\": 149, \\\"xhould\\\": 150, \\\"especially\\\": 151, \\\"mornings\\\": 152, \\\"normal\\\": 153, \\\"way\\\": 154, \\\"track\\\": 155, \\\"usage\\\": 156, \\\"ensure\\\": 157, \\\"stay\\\": 158, \\\"schedule\\\": 159, \\\"consume\\\": 160, \\\"beverages\\\": 161, \\\"flavored\\\": 162, \\\"juice\\\": 163, \\\"prone\\\": 164, \\\"travels\\\": 165, \\\"may\\\": 166, \\\"cooking\\\": 167, \\\"hiking\\\": 168, \\\"injuries\\\": 169, \\\"items\\\": 170, \\\"include\\\": 171, \\\"first\\\": 172, \\\"kit\\\": 173, \\\"coughing\\\": 174, \\\"fits\\\": 175, \\\"suitable\\\": 176, \\\"gas\\\": 177, \\\"list\\\": 178, \\\"sell\\\": 179, \\\"betadine\\\": 180, \\\"still\\\": 181, \\\"low\\\": 182, \\\"continue\\\": 183, \\\"quickly\\\": 184, \\\"wait\\\": 185, \\\"expect\\\": 186, \\\"results\\\": 187, \\\"congestion\\\": 188, \\\"accompanied\\\": 189, \\\"migraines\\\": 190, \\\"every\\\": 191, \\\"many\\\": 192, \\\"hours\\\": 193, \\\"time\\\": 194, \\\"using\\\": 195, \\\"soothe\\\": 196, \\\"stop\\\": 197, \\\"improve\\\": 198, \\\"inventory\\\": 199, \\\"work\\\": 200, \\\"affect\\\": 201, \\\"focus\\\": 202, \\\"issues\\\": 203, \\\"arre't\\\": 204, \\\"pollen\\\": 205, \\\"season\\\": 206, \\\"addresses\\\": 207, \\\"flu\\\": 208, \\\"seasonal\\\": 209, \\\"drowsiness\\\": 210, \\\"feels\\\": 211, \\\"staying\\\": 212, \\\"asleep\\\": 213, \\\"throughout\\\": 214, \\\"promotes\\\": 215, \\\"deep\\\": 216, \\\"hair\\\": 217, \\\"loss\\\": 218, \\\"speak\\\": 219, \\\"urinary\\\": 220, \\\"tract\\\": 221, \\\"infection\\\": 222, \\\"doctor\\\": 223, \\\"acne\\\": 224, \\\"blemishes\\\": 225, \\\"joints\\\": 226, \\\"arthritis\\\": 227, \\\"side\\\": 228, \\\"effects\\\": 229, \\\"tell\\\": 230, \\\"bee\\\": 231, \\\"sting\\\": 232, \\\"insect\\\": 233, \\\"bites\\\": 234, \\\"possible\\\": 235, \\\"effectes\\\": 236, \\\"aside\\\": 237, \\\"heartburn\\\": 238, \\\"antacid\\\": 239, \\\"nagging\\\": 240, \\\"keeping\\\": 241, \\\"pregnant\\\": 242, \\\"common\\\": 243, \\\"anxious\\\": 244, \\\"anxiety\\\": 245, \\\"ask\\\": 246, \\\"refill\\\": 247, \\\"one\\\": 248, \\\"sleeping\\\": 249, \\\"require\\\": 250, \\\"throat\\\": 251, \\\"ease\\\": 252, \\\"regularly\\\": 253, \\\"vacation\\\": 254, \\\"medications\\\": 255, \\\"bring\\\": 256, \\\"think\\\": 257, \\\"took\\\": 258, \\\"traveling\\\": 259, \\\"area\\\": 260, \\\"additional\\\": 261, \\\"runny\\\": 262, \\\"nose\\\": 263, \\\"relieving\\\": 264, \\\"cold\\\": 265, \\\"focusing\\\": 266, \\\"improved\\\": 267, \\\"concentration\\\": 268, \\\"inquiring\\\": 269, \\\"availability\\\": 270, \\\"breastfeeding\\\": 271, \\\"dietary\\\": 272, \\\"restrictions\\\": 273, \\\"interactions\\\": 274, \\\"foods\\\": 275, \\\"leave\\\": 276, \\\"groggy\\\": 277, \\\"morning\\\": 278, \\\"reducer\\\": 279, \\\"immune\\\": 280, \\\"system\\\": 281, \\\"supplements\\\": 282, \\\"request\\\": 283, \\\"different\\\": 284, \\\"form\\\": 285}\"}}"